{
    "language-name-az": "AZ",
    "language-name-en": "EN",
    "language-name-ru": "RU",   
    "menu1": "Əsas səhifə",
    "menu2": "Haqqımızda",
    "menu3": "Kurslar",
    "menu4": "Əlaqə",
    "hometitle": "Proqramlaşdırma kursları, IT kursları",
    "homesubtitle": "JED Academy peşəkar proqramçı və IT mütəxəssislər yetişdirir. Proqramlaşdırma kursları və IT kursları, istədiyin istiqaməti seçərək qeydiyyatdan keç və işi peşəkarlardan öyrənməyə başla! Akademiyamızda dərslər həm əyani, həm də onlayn formatda keçirilir. Sənin üçün rahat olan formatı seç və ilk addımlarını elə bu gün atmağa başla.",
	"homesubtitle1": "Proqramlaşdırma kursları və IT kursları dərslərində əsas fokusu praktikaya edirik ki, tələbələrimiz seçdiyi sahəni sürətlə öyrənə bilsinlər. Müəllimlərimiz öz sahəsinin peşakarlarıdır və hər birinin böyük təcrübəsi və geniş portfoliosu var. Bizi seçərək, nəticənin 120% faiz olmasından əmin ola bilərsiniz!",
	"homesubtitle2": "Bakıda Proqramlaşdırma və IT Kursları üzrə lider - JED Academy!",
    "aboutTitle": "Haqqımızda",
    "aboutHomeSub": "JED Academy - JedAi veb studiyasının təhsil mərkəzidir. Burada siz proqramlaşdırma kursları və IT kursları üzrə təhsil ala bilərsiniz. Kurslarımızda siz biliklərinizi peşakar müəllimlərimizdən ala bilərsiniz. Müəllimlərimiz nəinki dərs deyirlər, həm də öz ixtisasları üzrə çalışırlar. Buna görə də onların bilikləri həmişə aktualdır. JED Academy-də dərslər həm əyani, həm də online keçirilir. Əyani dərslərdə qrupda maksimum 5-6 nəfər olur və dərslər əsas praktika üzərində qurulur. ",
    "aboutHomeSub2": "Biz hər bir tələbəmizi programlasdirma kurslari və it kurslari zamanı əyani dərslərdə sürətli kompüterlə təmin edirik. Müəllimlərdən əlavə proqramlaşdırma dərslərində mentorda iştirak edir və tələbələrin hər hansı bir sualı olduqda kömək edir. Proqramlaşdırma və IT kurslarını bitirən tələbələrimiz üçün biz və partner şirkətlər iş və ya təcrübə ilə təmin etməkdə yardımçı oluruq. Bilik və bacarıqlarınızı JED Academy ilə əldə edin!",
    "diger": "Digər Kurslar",
    "button1": "Ətraflı",
    "button2": "Qeydiyyatdan keç",
    "button3": "Qeydiyyat",
    "button4": "Kurslar",
    "button5": "Bütün Kurslar",
    "aboutSubtitle1": "JED Academy - JedAi veb studiyasının təhsil mərkəzidir. Bakida programlasdirma kurslari və it kurslari keçir. Əsas növ programlasdirma kurslari, həmçinin it kurslari və digər kurslar üzrə təhsil ala bilərsiniz. Tələbələrəmizin rahat olması üçün Jedacademy dərs zamanı hər bir tələbə üçün sürətli, rahat kompüterlə və ayrıca iş yeri ilə təmin edir.",
    "aboutSubtitle2": "Əyani dərslər balaca qruplarda keçirilir və hər tələbəyə diqqət yetirilir. Programlasdirma kurslari müəllimləri ilk növbədə böyük təcrübəyə malik olan developerlərdir. Müəllimlərdən əlavə programlasdirma kurslari dərslərində mentorda iştirak edir və tələbələrin hər hansı bir sualı olduqda kömək edir. Dərslərdə biz təcrübəyə daha çox diqqət yetiririk və real layihələrlə işləməyi öyrədirik. Hər bir tələbəmiz kursu bitirdikdən sonra bütün ölkə ərazisində etibarlı olan və bir çox yerli şirkətlərdə tanınan JED Academy sertifikatı alır.",
    "aboutSubtitle3": "JED Academy, jedacademy, programlasdirma kurslari, it kurslari",
    "benefit-desc1": "Təcrübəli müəllimlər",
    "benefit-desc2": "Real veb layihələrdən nümunələr",
    "benefit-desc3": "Sərfəli qiymətə yüksək səviyyəli tədris",
    "benefit-desc4": "Rahat auditoriya və sürətli avadanlıq",
    "benefit-desc5": "Kursun keçməsini təsdiqləyən sertifikat",
    "benefit-desc6": "Təcrübə proqramına qatılma imkanı!",
    "homepage": "əsas səhifə",
    "kurslar": "Proqramlaşdırma kursları. IT kursları",
    "sertifikatTitle": "JED Academy sertifikatı verilir",
    "sertifikatSubtitle": "JED Academy tədris mərkəzində bütün kursların sonunda sertifikat alacaqsınız. Jedacademy sertifikat bütün Azərbaycanda etibarlıdır. Sertifikatımız bir çox yerli şirkətlər və tərəfdaş şirkətlər tərəfindən tanınır. Onu təmin etməklə siz öz ixtisasınıza uyğun iş tapa biləcəksiniz. Həmçinin praktiki təlimlərə verdiyimiz diqqət sayəsində iş tapmaqda heç bir çətinlik çəkməyəcəksiniz.",
    "contactTitle": "Proqramlaşdırma kursları, IT kursları üçün qeydiyyatdan keçin və ya pulsuz məsləhət alın",
    "placeholder1": "Adınız, Soyadınız*",
    "placeholder2": "Email*",
    "placeholder3": "Kursu secin*",
    "contactTitle2": "Əlaqə",
    "location": "Heydər Əliyev pr. 115, Caspian Sport Plaza, 2-ci bina, 4-cü mərtəbə",
    "ay": "ay",
    "eyani": "əyani",
    "online": "online",
    "real": "JED Academy IT və Proqramlaşdırma kursları",
    "real2": "JED Academy Proqramlaşdırma kursları və IT kursları",
    "gallery": "JED Academy: Real bilik, real təcrübə!",
    "program": "Kursun Proqramı",
    "zeng": "Zəng et",
    "buKurs": "Bu kursda nə öyrənəcəksiniz?",
    "footerText": "IT kursları və Proqramlaşdırma kursları",
    "success-message": "Mesajiniz göndərildi",
    "error-message": "Mesajiniz göndərilmədi",
    "error-message-1": "Ad Soyad xanasi bos qoyula bilmez",
    "error-message-2": "E-mail xanası boş qoyula bilməz",
    "error-message-3": "Telefon nömrəsi xanası boş qoyula bilməz",
    "error-message-4": "Telefon nömrəsini düzgün formatda daxil edin",
    "error-message-5": "Kursu seçin xanası boş qoyula bilməz",
    "alt1": "proqramlaşdırma kursları",
    "alt2": "proqramlaşdırma",
    "alt3": "programlasdirma kurslari",
    "alt4": "bakida proqramlasdirma kurslari",
    "alt5": "proqramlaşdırma kursları",
    "alt6": "proqramlasdirma dilleri kurslari",
    "alt7": "proqramlaşdırma kursları",
    "alt8": "proqramlaşdırma",
    "alt9": "bakida proqramlasdirma kurslari",
    "alt10": "proqramlaşdırma kursları",
    "alt11": "programlasdirma kurslari",
    "description": "Proqramlaşdırma kursları. JED Academy - Bakida proqramlasdirma kurslari üzrə bir nömrədir. Frontend proqramlasdirma kurslari, Backend proqramlasdirma kurslari.",
    "title": "JED Academy",
    "keywords": "proqramlaşdırma kursları, proqramlaşdırma, programlasdirma kurslari, bakida proqramlasdirma kurslari, proqramlasdirma dilleri kurslari",
    "copy": "JED Academy. Müəllif hüquqları qorunur",
    "kurslarSubtitle": "Proqramlaşdırma kursla və IT kursları - JED Academy. Kursun üzərinə klik edərək, kurs haqqında ətraflı məlumat və kursun proqramı ilə tanış ola bilərsiniz. JED Academy də Proqramlaşdırma kursları və IT Kursları tələbələr üçün 5% endirimli qiymət ilə təklif edilir. Yaxın gələcəkdə yeni proqramlasdirma kurslari barədə məlumatı da yerləşdirəcəyik.",
    "gallerySubtitle": "JED Academy-də proqramlaşdırma və it dərslərindən görüntülər. Əgər sizdə peşakar proqramçı və ya it mütəxəssis olmaq istəyirsinizsə JED Academy-də proqramlaşdırma və ya it kurslarına",
    "gallerySubtitleLink":" qeydiyyatdan keçin.",
    "jedacademy": "JED Academy"



}